tap "golangci/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mutagen-io/mutagen"
brew "openssl@1.1"
brew "readline"
brew "awscli"
brew "glib"
brew "python@3.8"
brew "cairo"
brew "direnv"
brew "pkg-config"
brew "unbound"
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "srt"
brew "ffmpeg"
brew "gcc"
brew "ghq"
brew "git"
brew "gnu-getopt"
brew "gnu-sed"
brew "go"
brew "go@1.13"
brew "pango"
brew "graphviz"
brew "imagemagick@6", link: true
brew "jq"
brew "libiconv"
brew "libxml2"
brew "mecab"
brew "mecab-ipadic"
brew "mkcert"
brew "mysql@5.7", link: true
brew "nginx"
brew "nkf"
brew "nmap", link: false
brew "node"
brew "nodebrew"
brew "peco"
brew "postgresql"
brew "pre-commit"
brew "protobuf"
brew "protobuf@3.6"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "redpen"
brew "tfenv"
brew "tig"
brew "tree"
brew "v8@3.15"
brew "wget"
brew "yarn"
brew "golangci/tap/golangci-lint"
brew "heroku/brew/heroku"
brew "mutagen-io/mutagen/mutagen"
cask "adoptopenjdk"
cask "vagrant"
cask "virtualbox"
